//программист-энтузиаст

const data = [
  {
    id:1,
    photo:'/assets/tech.jpg',
    title:'программист-энтузиаст',
    desc:'Я обожаю Программирование. Мне нравится решать задачи; для меня это весело - играть с кодом и создавать замечательные интерфейсы. Мне нравятся вызовы, которые сопутствуют разработке фронтенда. В будущем я хочу изучить бэкенд-разработку, потому что я всегда стремлюсь к обучению.'
  },
  {
    id:2,
    photo:'/assets/graduate.jpg',
    title:'образование и опыт',
    desc:'Я завершил свою учебу в Университете Лобачевского в 2022 году, и это было невероятное путешествие. Быть иностранным студентом в России - удивительный опыт. Помимо получения степени бакалавра, мне выпала возможность познакомиться с людьми со всего мира, сделав мое время еще более незабываемым.'
  },
  {
    id:3,
    photo:'/assets/creative.jpg',
    title:'Творческий Ум',
    desc:'Я вижу себя как творческую личность,Я обожаю создавать фильмы. Мне нравится создавать и редактировать видео, я чувствую себя более творчески и уверенно, снимая видео и короткометражные фильмы. Я чувствую, что видеосъемка делает меня лучше'
  },
  {
    id:4,
    photo:'/assets/volunteer.jpg',
    title:'Волонтер',
    desc:'Я обожаю волонтерство и совместную работу в команде. Я участвовал в различных проектах, где я был волонтером и использовал свои навыки, чтобы помочь команде достичь наших целей вместе. Я командный игрок и всегда вношу свой вклад в группу.'
  },
  {
    id:5,
    photo:'/assets/explorer.jpg',
    title:'Желание развиватся',
    desc:'Я всегда готов к обучению. Я погружаюсь в новые вещи с энтузиазмом, ищу знания и навыки. Этот настрой побуждает меня постоянно расширять свои горизонты и принимать новые опыты.'
  },
  {
    id:6,
    photo:'/assets/Bd.jpeg',
    title:'Моя Родина',
    desc:'Бангладеш - страна богатой культуры и дружелюбных людей. Здесь вас ждут красивые зеленые природа, исторические места и смесь традиций. Лучшее в Бангладеш - это кухня и насыщенный опыт.'
  }
];

export default data;
